"Columns" = "Kolumner";

"Enabled" = "Aktiverad";
"ID" = "ID";
"Object" = "Namn";
"Start Time" = "Starttid";
"Stop Time" = "Sluttid";
"Duration" = "Längd";
"TimeCode Start" = "Tidkodsstart";
"TimeCode Stop" = "Tidkodsslut";
"Data Size" = "Datastorlek";
"Data Rate" = "Datahastighet";
"Sample Count" = "Samplingsantal";
"Format" = "Format";
"Frame Rate" = "Bildfrekvens";
"Channels" = "Kanaler";
"Sample Rate" = "Samplingsfrekvens";
"Sample Size" = "Samplingsstorlek";